<!Doctype html>
<html>
<body>
<h1 style="text-align: center;"><span style="color: #000000;"><strong>ESTACIONES DEL A&Ntilde;O</strong></span></h1>
<h4 style="text-align: center;"><span style="color: #000000;"><strong>LAS ESTACIONES DEL A&Ntilde;O EN CADA PARTE DEL MUNDO SON TOTALMENTE DIFERENTES, PUEDE QUE EN ESPA&Ntilde;A SEA INVIERNO PERO EN ARGENTINA VERANO.</strong></span></h4>
<h6>&nbsp;BREVE DESCRIPCI&Oacute;N DEL PORQU&Eacute; DE LAS ESTACIONES DEL A&Ntilde;O.<!-- En la línea dos están los modificadores del título para centrarlo y darle tamaño --></h6>
<p>Las estaciones del a&ntilde;o se deben a dos factores muy importantes como son la inclinaci&oacute;n del eje terrestre y el movimiento de traslaci&oacute;n que realiza la Tierra alrededor del Sol que dura 365.4 d&iacute;as, raz&oacute;n por la cual los rayos solares inciden con diferentes intensidades sobre las diversas regiones del planeta.</p>
<p>Por ejemplo, en la zona del ecuador, los rayos solares recaen de manera perpendicular y calientan m&aacute;s y los veranos son mucho m&aacute;s c&aacute;lidos y secos ya que al incidir de esta manera los rayos solares y producirse un situaci&oacute;n de anticicl&oacute;n concurrente el proceso de lluvia es mucho menos com&uacute;n que en otras zonas del planeta. Pero, en los lugares donde los rayos solares caen de manera inclinada, son m&aacute;s fr&iacute;os, como ocurre en el Polo Norte y Polo Sur o en los pa&iacute;ses m&aacute;s cercanos a estos como por ejemplo Rusia.</p>
<table style="height: 155px;" width="459">
<tbody>
<tr>
<td style="width: 145px;">INICIO</td>
<td style="width: 146px;">H. NORTE</td>
<td style="width: 146px;">H.SUR</td>
</tr>
<tr>
<td style="width: 145px;">20-21 Marzo aprox.</td>
<td style="width: 146px;">PRIMAVERA</td>
<td style="width: 146px;">OTO&Ntilde;O</td>
</tr>
<tr>
<td style="width: 145px;">21-22 Junio aprox.</td>
<td style="width: 146px;">VERANO</td>
<td style="width: 146px;">INVIERNO</td>
</tr>
<tr>
<td style="width: 145px;">22-24 Septiembre aprox.</td>
<td style="width: 146px;">OTO&Ntilde;O</td>
<td style="width: 146px;">PRIMAVERA</td>
</tr>
<tr>
<td style="width: 145px;">21-22 Diciembre aprox.</td>
<td style="width: 146px;">INVIERNO</td>
<td style="width: 146px;">VERANO</td>
</tr>
</tbody>
</table>
<p>En las zonas ecuatoriales o tropicales &uacute;nicamente se notan dos estaciones debido a su posici&oacute;n con respect al sol, estas estaciones son las de lluvia y las de sequ&iacute;a.</p>
<p>Seg&uacute;n la inclinaci&oacute;n que tenga el Polo Norte, &eacute;ste recibe m&aacute;s o menos sol por lo tanto este es el causante de la cantidad de frio, las estaciones pueden variar significativamente en los polos.</p>
<p>Las variaciones de las estaciones no se producen por igual en ambos hemisferios. Por esta raz&oacute;n cuando en el hemisferio norte es primavera o verano y los d&iacute;as son m&aacute;s largos y calurosos, en el hemisferio sur se siente el oto&ntilde;o o el invierno y los d&iacute;as son m&aacute;s cortos y fr&iacute;os.</p>
<p><img src="img\estaciones_comprimido.jpg" alt="&Aacute;rboles seg&uacute;n las estaciones del a&ntilde;o" /></p>
<p>Para m&aacute;s informaci&oacute;n pulsar en los siguientes enlaces.&nbsp;</p>
<ul style="list-style-type: circle;">
<li><a href="https://es.wikipedia.org/wiki/Estaciones_del_a%C3%B1o" target="_blank" rel="noopener">Estaciones del a&ntilde;o seg&uacute;n Wikipedia</a></li>
<li><a href="https://www.youtube.com/watch?v=VBLxGv32OWs" target="_blank" rel="noopener">Estaciones seg&uacute;n YouTube</a></li>
<li><a href="https://educa-ciencia.com/las-cuatro-estaciones-infantil-primaria.htm" target="_blank" rel="noopener">Estaciones del a&ntilde;o para los m&aacute;s peque&ntilde;os</a></li>
</ul>

</body>
</html>